{
  "uid": "le_monde_newspaper",
  "type": "primary",
  "description": {
    "name": "Le Monde Newspaper",
    "description": "Le Monde is a French daily afternoon newspaper. It is the main publication of Le Monde Group and reported an average circulation of 323,039 copies per issue in 2009, about 40,000 of which were sold abroad. It has had its own website since 19 December 1995, and is often the only French newspaper easily obtainable in non-French-speaking countries. It is considered one of the French newspapers of record, along with Libération, and Le Figaro. It should not be confused with the monthly publication Le Monde diplomatique, of which Le Monde has 51% ownership, but which is editorially independent. A Reuters Institute poll in 2021 in France found that \"Le Monde is the most trusted national newspaper\".",
    "homepage": "https://www.lemonde.fr/",
    "validated": true
  },
  "languages": {
    "language_names": [
      "French"
    ],
    "language_comments": "",
    "language_locations_region": [],
    "language_locations_nation": [
      "France"
    ],
    "validated": false
  },
  "custodian": {
    "name": "Le Monde Group",
    "type": "A commercial entity",
    "location": "France",
    "contact_name": "Sacha Morard",
    "contact_email": "droitsdauteur@lemonde.fr",
    "contact_submitter": true,
    "additional": "https://fr.wikipedia.org/wiki/Groupe_Le_Monde",
    "validated": false
  },
  "availability": {
    "procurement": {
      "for_download": "No - we would need to spontaneously reach out to the current owners/custodians",
      "download_url": "morard@lemonde.fr",
      "download_email": ""
    },
    "licensing": {
      "has_licenses": "Yes",
      "license_text": "https://moncompte.lemonde.fr/cgv#ancre_propriete\n\nLe Monde est titulaire des droits de propriété intellectuelle sur tous les éléments qui composent ses publications, ses Produits et/ou Services et ses supports de communication, tels que texte, photographie, image, infographie, dessins, logo, enregistrement phonographique ou vidéographique, format éditorial, charte graphique, programme informatique ou toute autre création ou œuvre protégeable, ou s’est vu concéder les licences nécessaires sur les droits de propriété intellectuelle y afférents.\n\nQu’ils soient accessibles gratuitement ou non, toute reproduction, représentation, diffusion, traduction ou exploitation totale ou partielle, de quelque nature que ce soit et par quelque moyen que ce soit, de l’un quelconque de ces éléments, sans l’autorisation écrite et préalable du Monde, est strictement interdite et constituerait, au regard des articles L. 335-2 du Code de la propriété intellectuelle, un délit de contrefaçon passible de trois ans d’emprisonnement et 300 000 € d’amende.\n\nLe Monde est en outre propriétaire exclusif des marques qu’il a déposées ou exploite régulièrement. Leur reproduction, usage ou apposition sans l’autorisation écrite et préalable du Monde, est strictement interdite et constituerait un acte de contrefaçon engageant la responsabilité civile de son auteur au titre de l’article L. 716-1 du Code de la propriété intellectuelle.\n\nL’utilisation ou l’achat d’un Produit et/ou Service par un Utilisateur et/ou Client ne saurait conférer à celui-ci comme à quiconque, sur les éléments protégés susvisés, un droit autre que celui d’un usage strictement personnel, non collectif et non marchand. Pour toute demande d’autorisation relative aux éléments de propriété intellectuelle du Monde, merci de contacter le service commercial du Monde à l’adresse électronique suivante : droitsdauteur@lemonde.fr.",
      "license_properties": [
        "copyright - all rights reserved"
      ],
      "license_list": [
        "other: Other license"
      ]
    },
    "pii": {
      "has_pii": "Yes",
      "generic_pii_likely": "very likely",
      "generic_pii_list": [
        "names",
        "dates (birth, death, etc.)"
      ],
      "numeric_pii_likely": "somewhat likely",
      "numeric_pii_list": [
        "telephone numbers"
      ],
      "sensitive_pii_likely": "very likely",
      "sensitive_pii_list": [
        "political opinions",
        "racial or ethnic origin",
        "health-related data",
        "religious or philosophical beliefs"
      ],
      "no_pii_justification_class": "",
      "no_pii_justification_text": ""
    },
    "validated": false
  },
  "source_category": {
    "category_type": "collection",
    "category_web": "",
    "category_media": "news articles",
    "validated": false
  },
  "media": {
    "category": [
      "text"
    ],
    "text_format": [
      "plain text",
      "HTML",
      "PDF"
    ],
    "audiovisual_format": [],
    "image_format": [],
    "text_is_transcribed": "No",
    "instance_type": "article",
    "instance_count": "10K<n<100K",
    "instance_size": "100<n<10,000",
    "validated": false
  }
}
